cask 'virtualbox'
cask 'virtualbox-extension-pack'

cask 'firefox'
cask 'evernote'
cask 'todoist'
cask 'visual-studio-code'
cask 'spotify'
cask 'gimp'
cask 'vlc'
cask 'sourcetree'
cask 'google-backup-and-sync'
cask 'disk-inventory-x'
cask 'pycharm'
cask 'google-chrome'

cask 'slack'
cask 'microsoft-office'
cask 'mysqlworkbench'
cask 'nomad'
cask 'wireshark'
